{
    "05a1cdd0-3ae9-4156-9f80-2bc1a5a3ed83": {
        "title": "Пълнени чушки / пиперки с кайма и ориз",
        "imageUrl": "https://www.supichka.com/files/images/150/fit_1400_933.jpg",
        "cookingTime": "120",
        "category": "lunch",
        "people": "6",
        "description": "Пълнените чушки с кайма и ориз се числят към типичните представители на българската национална кухня, а рецептата за пълнени чушки с месо присъства в различни варианти във всяка българска кухня. Подобно на рецептата за мусака например, рецептата за пълнени чушки с кайма и ориз спада към рецептите към които прибягваме, когато искаме да приготвим засищащо основно ястие, което да е вкусно, а същевременно непретенциозно и любимо. Вариантът на рецепта за пълнени чушки / пиперки с кайма и ориз на Супичка е с включен сос, който не е задължителен, но чудесно допълва ястието и го прави още по-вкусно.",
        "ingredients": "кайма\n500 грама\nориз\n1 кафена чаша\nолио\n1/2 чаена чаша\nлук\n2 броя\nдомати\n3 броя\nчушки\n12 броя\nчервен пипер\n1 чаена лъжица\nмагданоз\n1/2 връзка\nчерен пипер\n1/2 чаена лъжица\nЗа соса\nкисело мляко\n400 грама\nбрашно\n2 супени лъжици\nяйца\n2 броя",
        "instructions": "Първата стъпка от рецептата за пълнени чушки / пиперки с кайма и ориз е подготовката на продуктите. Измивате и почиствате чушките от семето, нарязвате лука на ситно, измивате и отцеждате ориза. Каква кайма ще изберете зависи от вашите предпочитания, може да е свинска, телешка или пък смес. В дълбок тиган или тенджера изсипвате олиото и след като се сгорещи добавяте лука, а след малко и ориза и запържвате за 3-4 минути, докато ориза стане стъклен. Добавяте червения пипер и 2 настъргани домата, както и 1 кафена чаша вода. След като ориза поеме течността, добавяте и каймата, като старателно разбърквате, за да не стане каймата на бучки. Добавяте черния пипер, 1 чаена лъжица сол и нарязания на ситно магданоз, разбърквате и сваляте сместа от котлона.\nПълните чушките със сместа, като запушвате всяка чушка с резен домат и ги нареждате в тава. Добавяте 1 чаена чаша вода и ги слагате да се пекат в предварително загрята 200 градуса фурна. Печете за около час, докато чушките придобият кафеникав загар.\nЗа приготвянето на соса за пълнените чушки / пиперки с месо разбивате яйцата и киселото мляко. В сух сгорещен тиган изсипвате брашното и като разбърквате с дървена лъжица го запичате за 2-3 минути докато стане леко розово. Сваляте тигана от котлона и към препеченото брашно добавяте няколко лъжици от соса на ястието, разбърквате добре и добавяте и сместа от разбитите яйца и кисело мляко. Разбърквате до получаване на хомогенна смес.",
        "_id": "05a1cdd0-3ae9-4156-9f80-2bc1a5a3ed83"
    }
}